
/* Class = "NSButtonCell"; title = "Automatically add friends"; ObjectID = "2NP-FD-DlH"; */
"2NP-FD-DlH.title" = "Tambahkan rakan secara automatik";

/* Class = "NSButtonCell"; title = "Don’t automatically add friends"; ObjectID = "3eA-Ti-7w9"; */
"3eA-Ti-7w9.title" = "Jangan tambahkan rakan secara automatik";

/* Class = "NSBox"; title = "Box"; ObjectID = "43x-3w-W5l"; */
"43x-3w-W5l.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "I72-yi-zlY"; */
"I72-yi-zlY.title" = "Box";

/* Class = "NSTextFieldCell"; title = "You’ll need to manually find and add new contacts."; ObjectID = "LHO-Bd-ofz"; */
"LHO-Bd-ofz.title" = "Anda perlu mencari dan menambah kenalan baru secara manual.";

/* Class = "NSTextFieldCell"; title = "Help people find me:"; ObjectID = "XvU-XJ-Gjp"; */
"XvU-XJ-Gjp.title" = "Bantu orang lain mencari saya:";

/* Class = "NSTextFieldCell"; title = "My contact list:"; ObjectID = "gkW-sG-BQV"; */
"gkW-sG-BQV.title" = "Senarai kenalan saya:";

/* Class = "NSTextFieldCell"; title = "Help people find you more easily by adding additonal contact details."; ObjectID = "kUs-Y6-X0a"; */
"kUs-Y6-X0a.title" = "Bantu orang lain mencari anda secara mudah dengan menambahkan butiran kenalan tambahan.";

/* Class = "NSTextFieldCell"; title = "Skype will check your address books and automatically add people you know to your Skype Contact list."; ObjectID = "klL-5Z-HAs"; */
"klL-5Z-HAs.title" = "Skype akan menyemak buku alamat anda dan menambahkan secara automatik individu yang anda kenali pada senarai Kenalan Skype anda.";

/* Class = "NSButtonCell"; title = "Show Mac Contacts"; ObjectID = "sPg-Nc-nui"; */
"sPg-Nc-nui.title" = "Tunjukkan Kenalan Mac";

/* Class = "NSButtonCell"; title = "Verified Contact Details…"; ObjectID = "wgv-gy-LbY"; */
"wgv-gy-LbY.title" = "Butiran Kenalan Disahkan…";

/* Class = "NSButtonCell"; title = "Manage Address Books…"; ObjectID = "yOm-AD-CUs"; */
"yOm-AD-CUs.title" = "Urus Buku Alamat…";
